{
    "cl_lang_1": "You must complete the citizenship exam to play!",
    "cl_lang_2": "You must complete the citizenship exam to play!",
    "cl_lang_3": "Start Citizenship Exam",
    "cl_lang_4": "Citizenship Exam",
    "cl_lang_5": "All new citizens must pass their exam before they can play. Take your time, answer with common sense, and don't answer randomly",
    "cl_lang_5_a": "Start",
    "cl_lang_5_b": "Close",
    "cl_lang_5_c": "You have cancelled the exam",
    "cl_lang_6": "You have passed the citizenship exam!",
    "cl_lang_7": "Welcome to our server!",
    "cl_lang_7_a": "Play",
    "cl_lang_8": "You have failed the citizenship exam!",
    "cl_lang_9": "Please Please try again.",
    
    "cl_lang_9_a": "Before commenting, read this:",
    "cl_lang_9_b": "If it's your first time entering, to start you can use the command /ox_lib to change the language, you must approach the examiner that is in the background and press the target activation with the [ALT] key",
    
    "cl_lang_10": "Citizenship exam",
    "cl_lang_11": "Citizenship exam",
    
    "cl_lang_12": "What is a roleplay server?",
    "cl_lang_13": "A server where everyone plays at being a police officer.",
    "cl_lang_14": "A server where players assume roles and act as characters within a fictional world.",
    "cl_lang_15": "A server where shooting video games are played.",
    "cl_lang_16": "What should you do if you find an error or bug in the game?",
    "cl_lang_17": "Use it to your advantage",
    "cl_lang_18": "Ignore it",
    "cl_lang_19": "Report it to the server admins",
    "cl_lang_20": "Are you allowed to use third-party cheat software?",
    "cl_lang_21": "Yes, of course, I love it!",
    "cl_lang_22": "This is not allowed under any circumstances",
    "cl_lang_23": "Only if you asked your mom for permission",
    "cl_lang_24": "What is metagaming?",
    "cl_lang_25": "It's the use of any information your character hasn't learned while roleplaying in town",
    "cl_lang_26": "It's when you try to sell chicken feet to people and you don't have any chicken feet",
    "cl_lang_27": "It's when you don't fear for your life",
    "cl_lang_28": "What is is powergaming?",
    "cl_lang_29": "Is it using your mom's credit card to buy Founders Supporter ;)",
    "cl_lang_30": "Is it using unrealistic forms of roleplaying or outright refusal to roleplay to give yourself an unfair advantage",
    "cl_lang_31": "Is it when you infiltrate someone's club using exploits",
    "cl_lang_32": "What is the Value of Life Rule?",
    "cl_lang_33": "You can't do things that endanger your life without a valid reason",
    "cl_lang_34": "You should always have more than one life",
    "cl_lang_35": "You can act without worrying about the consequences",
    "cl_lang_36": "Which of these examples corresponds to the Random Death Match Rule?",
    "cl_lang_37": "No you can attack another random player without first engaging in any kind of verbal RP",
    "cl_lang_38": "You can kill other players for no reason",
    "cl_lang_39": "You can't buy water unless you're a supporter of the server",
    "cl_lang_40": "What does breaking roleplay mean?",
    "cl_lang_41": "When you break another player's character",
    "cl_lang_42": "When you talk out of character",
    "cl_lang_43": "When your uncle doesn't come to pick you up from school",
    "cl_lang_44": "What should you do if another player is breaking the server rules?",
    "cl_lang_45": "Ignore them and keep playing",
    "cl_lang_46": "Break the rules too",
    "cl_lang_47": "Report them to an admin with evidence if possible",
    "cl_lang_48": "What is a roleplay event event)?",
    "cl_lang_49": "A time where all players can fight freely",
    "cl_lang_50": "A planned activity where players participate in a special story or situation within the game",
    "cl_lang_51": "An event where the best player of the week is awarded"
}