{
    "cl_lang_1": "Debes completar el examen de ciudadania para jugar!",
    "cl_lang_2": "Debes completar el examen de ciudadania para jugar!",
    "cl_lang_3": "Iniciar examen de ciudadania",
    "cl_lang_4": "Examen de ciudadania",
    "cl_lang_5": "Todos los nuevos ciudadanos deben aprobar su examen antes de poder jugar. Tomate tu tiempo, responde con sentido comun y no respondas al azar",
    "cl_lang_5_a": "Comenzar",
    "cl_lang_5_b": "Cerrar",
    "cl_lang_5_c": "Cancelaste el examen",
    "cl_lang_6": "Has aprobado el examen de ciudadania!",
    "cl_lang_7": "Bienvenido a nuestro servidor!",
    "cl_lang_7_a": "Jugar",
    "cl_lang_8": "Has reprobado el examen de ciudadania!",
    "cl_lang_9": "Por favor, intentalo de nuevo.",

    "cl_lang_9_a": "Antes de comentar, lee esto:",
    "cl_lang_9_b": "Si es la primera vez que entras, para comenzar puedes usar el comando /ox_lib para cambiar el idioma, debes acercarte al examinador que esta al fondo y pulsar la activacion del target con la tecla [ALT]",

    "cl_lang_10": "Examen de ciudadania",
    "cl_lang_11": "Examen de ciudadania",

    "cl_lang_12": "Que es un servidor de rol (roleplay)?",
    "cl_lang_13": "Un servidor donde todos juegan a ser policias.",
    "cl_lang_14": "Un servidor donde los jugadores asumen roles y actuan como personajes dentro de un mundo ficticio.",
    "cl_lang_15": "Un servidor donde se juega a videojuegos de disparos.",
    "cl_lang_16": "Que debes hacer si encuentras un error o bug en el juego?",
    "cl_lang_17": "Usarlo a tu favor",
    "cl_lang_18": "Ignorarlo",
    "cl_lang_19": "Reportarlo a los administradores del servidor",
    "cl_lang_20": "Se te permite usar software de trampas de terceros?",
    "cl_lang_21": "Si, por supuesto, me encanta!",
    "cl_lang_22": "Esto no esta permitido bajo ninguna circunstancia",
    "cl_lang_23": "Solo si le pediste permiso a tu mama",
    "cl_lang_24": "Que es el metajuego (metagaming)?",
    "cl_lang_25": "Es el uso de cualquier informacion que tu personaje no haya aprendido durante el juego de rol en la ciudad",
    "cl_lang_26": "Es cuando intentas vender patas de pollo a la gente y no tienes patas de pollo",
    "cl_lang_27": "Es cuando no temes por tu vida",
    "cl_lang_28": "Que es el juego de poder (powergaming)?",
    "cl_lang_29": "Es el uso de la tarjeta de credito de tu mama para comprar el Founders Supporter ;)",
    "cl_lang_30": "Es el uso de formas de juego de rol poco realistas o la negativa absoluta a jugar el rol para darte una ventaja injusta",
    "cl_lang_31": "Es cuando te infiltras en el club de alguien usando exploits",
    "cl_lang_32": "Que es la Regla de Valor a la Vida (Value of Life)?",
    "cl_lang_33": "No puedes hacer cosas que pongan en peligro tu vida sin razon valida",
    "cl_lang_34": "Siempre debes tener mas de una vida",
    "cl_lang_35": "Puedes actuar sin preocuparte por las consecuencias",
    "cl_lang_36": "Cual de estos ejemplos corresponde a la Regla de Combate Aleatorio (Random Death Match)?",
    "cl_lang_37": "No puedes atacar a otro jugador al azar sin primero participar en algun tipo de RP verbal",
    "cl_lang_38": "Puedes matar a otros jugadores sin razon",
    "cl_lang_39": "No puedes comprar agua a menos que seas un partidario del servidor",
    "cl_lang_40": "Que significa romper la interpretacion?",
    "cl_lang_41": "Cuando rompes el personaje de otro jugador",
    "cl_lang_42": "Cuando hablas fuera del personaje",
    "cl_lang_43": "Cuando tu tio no viene a recogerte de la escuela",
    "cl_lang_44": "Que debes hacer si otro jugador esta rompiendo las reglas del servidor?",
    "cl_lang_45": "Ignorarlo y seguir jugando",
    "cl_lang_46": "Romper las reglas tambien",
    "cl_lang_47": "Reportarlo a un administrador con pruebas si es posible",
    "cl_lang_48": "Que es un evento de rol (roleplay event)?",
    "cl_lang_49": "Un momento donde todos los jugadores pueden luchar libremente",
    "cl_lang_50": "Una actividad planificada donde los jugadores participan en una historia o situacion especial dentro del juego",
    "cl_lang_51": "Un evento donde se premia al mejor jugador de la semana"
}